file_name = ""

upload_a_document = (f"📎 Прикрепите файл: {file_name} используя скрепку ниже.\n"
                     f"Для загрузки архива введите команду /архив"
                     f"Для отмены нажмите на кнопку 'Назад' или команду /cancel"
                     )

start_text =(
            f"🔈 Главное меню.\n\n"
            f"Кнопка - *Начать запрос* - переводит бота в режим принятия документов.\n"
            f"Пожалуйста, перед началом работы, ознакомьтесь с инструкцией для работы с ботом "
            f"по команде /help.\n\n"
            f"*Мои запросы* - Ваш личный кабинет, где отображаются все Ваши запросы."
)
