file_name = ""

upload_a_document = (f"📎 Прикрепите файл: {file_name} используя скрепку ниже.\n"
                     f"Для загрузки архива введите команду /архив"
                     f"Для отмены нажмите на кнопку 'Назад' или команду /cancel"
                     )

start_text = (
    f"🔈 Главное меню.\n\n"
    f"*Начать запрос* - переводит бота в режим принятия документов\n"
    f"*Мои запросы* - Ваш личный кабинет с историей запросов\n\n"
    f"📄 *ВАЖНО:* Каждый документ должен быть в ОДНОМ файле.\n"
    f"Многостраничные документы объединяйте в PDF через:\n"
    f"• CamScanner / Microsoft Lens / Adobe Scan\n"
    f"• Встроенные сканеры (Заметки/Google Диск)\n\n"
    f"Полная инструкция: /help"
)
